Repository: maorojloo/Django-CRUD
Catalog: crud_project/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Store
fa: انبار

source: Home
fa: خانه

source: Posts
fa: اعلانات

source: add post
fa: افزون پست به صفحه اعلانات

source: gpu
fa: کارت گرافیک

source: add gpu
fa: افزودن کارت گرافیک

source: cpu
fa: سی پی یو

source: add cpu
fa: افزودن سی پی یو

source: power
fa: پاور

source: add power
fa: افزودن پاور

source: hard
fa: هارد

source: add hard
fa: افزودن هارد

source: MOTHERBOARD
fa: مادر برد

source: add MOTHERBOARD
fa: افزودن مادر برد

source: fan
fa: فن

source: add fan
fa: افزودن فن

source: ram
fa: رم

source: add ram
fa: افزودن رم

source: keybordandmouse
fa: کیبرد و موس

source: add keybordandmouse
fa: افزودن کیبرد و موس

source: logout
fa: خروج از حساب

source: login
fa: ورود به حساب

source: Hello
fa: سلام

source: About
fa: درباره وبسایت

source: project source
fa: کد متن پروژه

source: Copyright
fa: حق چاپ محفوض است
